//EXECUNFR  JOB 101,DUDEBOWSKI,CLASS=A, 
//             MSGCLASS=X,MSGLEVEL=0,NOTIFY=&SYSUID
//*
//JOBLIB   DD DSN=&SYSUID..LOAD,DISP=SHR
//*
//RUN      EXEC PGM=UNFREEZE
//SYSIN    DD DUMMY
//SYSPRINT DD SYSOUT=*
//